import React from "react";
import "./text.css";
const Text = () => {
  return (
    <div className="text-container">
      <h1 className="title">على خطى ليلى</h1>
      <p>
        الى التي انارت دربنا و رسمت طريقنا و كللت نجاحاتنا و غنت تميزنا . الى
        السند الذي لم يتخل عنا و الشمس التي اشعلت شغفنا و النجمة التى زينت
        سماءنا ، اليك يا ليلى نردد و نقول : ريشة قيس وقفت عاجزة امام جمالك ، و
        عنترة لم يستطع وصف بريقك شعراء العالم اجمع اعتزلو لكي يصغوا للحنك و
        فلاسفة العرب كلهم فشلوا امام قوة ذكاءك . فاذا سرقنا عقل سقراط و كلمات
        ابن سينى و ابيات المتنبي نعجز داءما عن التعبير عن مدى شكرنا لك . و لو
        خطفنا قلب قيس و مشاعر روميو فهذا لا يكفي لنصف حبنا لك. زرعت في قلبنا
        رسالتك و سلحتنا بخبرتك و معرفتك ، و نحن على خطاك يا ليلى سنقو د المعارك
        لكي نحرر العالم بريشتك و نكتب التاريخ بحبر حبك و شغفك . سنحارب لاجلنا و
        لاجلك .
      </p>
    </div>
  );
};

export default Text;
