const people = [
  {
    name: "Demy",
    paraghraphe:
      "لا تنسي اننا لن ننساك . فحتى لو ذهبنا الى اخر قطعة على الارض ، فان قطعة من قلوبنا تعيش معك “loin des yeux, près du coeur”",
    tel: "+961 71 115 055",
    email: "demymaamary@hotmail.com",
    image: require("./assets/demy.jpeg"),
  },
  {
    name: "Hamade",
    paraghraphe: "لن نتعلم اللغة العربية فقط، بل لغة الحياة والأمل أيضا.",
    tel: "+961 76 029 192",
    image: require("./assets/hamade.jpeg"),
  },
  {
    name: "Rhea",
    paraghraphe:
      "معلّمتي، ملهمتي، مرشدتي. من خلالك تعلّقنا بلغتنا وجذورنا. شكراً لعطائك، شكراً لمحبّتك وشكراً لقلبك.",
    tel: "+961 70 656 505",
    email: "rhea.boustany@outlook.com",
    image: require("./assets/rhea.jpeg"),
  },
  {
    name: "Rami",
    paraghraphe: "اسمك ليلة، لكنك نور",
    tel: "+961 71 551 006",
    email: "ramimasri04@gmail.com",
    image: require("./assets/rami.jpeg"),
  },
  {
    name: "Reeda",
    paraghraphe:
      "الى أكثر من أحببت، الى التي وقفت جنبي في الأيام العصيبة، الى التي تجسد كل ما لكلمة معلمة من معنى، شكرًا! سأتذكرك للأبد. و هذا ليس بوداع بل وعد بلقاء لاحق.",
    tel: "+961 71 988 988",
    email: "ridawahab@hotmail.com",
    image: require("./assets/rida.jpeg"),
  },
  {
    name: "Jad",
    paraghraphe:
      'صعبت الايام و لكن "خلّو الأمل دائماً بقلوبكم و الضحكي دائماً عوجوهكم". هيك سمعنا و هيك تعلمنا من حدا كان دائماً رسالته نشر الضوء بعالمنا المظلم.\n هيك سمعنا و هيك تعلمنا من حدا كان كل ما نشوفو، نشوف الامل ببكرى احلى في.\n هل الحدى كان دائماً يقلنا انو انتو الامل بحياتنا بكرة. \nفعلى خطاكي يا ليلى، هل الأمل يلي زرعتي بقلوبنا حيصير الضوء لحياتنا الجايي. ❤️❤️',
    tel: "+961 71 247 883",
    email: "jad.alaouji@hotmail.com",
    image: require("./assets/Whataoui.jpeg"),
  },
  {
    name: "Maya",
    paraghraphe: "ستبقي دائمًا في قلوبنا",
    tel: "+961 76 040 839",
    email: "maya.lala@icloud.com",
    image: require("./assets/maya.jpeg"),
  },
  {
    name: "Marwan",
    paraghraphe: "على خطى ليلى مشينا و سنمشي",
    tel: "+961 71 874 659",
    image: require("./assets/Marwan.jpeg"),
  },
  {
    name: "Hanine",
    paraghraphe:
      "اكتب لحضرتك يا سيدتي الكريمة هذه الكلمة في عيد المعلم لأعبر لك عن محبتي وشكري الجزيل لما تبذلينه من جهدٍ و تضحية و عطاء من أجلنا.فأنت لست معلمةٌ فحسب بل مربية فاضلة مليئة بالحنانِ والعطاء فضلا عن أسلوبك الرائع في التعليم شكرا بل ألفَ شكر لك. نحنُ لكِ من الشاكرين ولك مني شخصيا ألف تحية وتحية.",
    tel: "+961 3 809 204",
    email: "haninesleimane@gmail.com",
    image: require("./assets/WhatsApp Image 2022-03-16 at 9.08.12 PM.jpeg"),
  },
  {
    name: "Loulia",
    paraghraphe:
      "وحيدة كنتُ، وحيدة في بقايا خراب مبنى اشتعل اثر تفجّرات ظالمة اسمها الحياة. عالقة على الحفة بين عالم ينهار امامي واخر لا افقه منه الكثير، عالقة كنتُ. أمسكتني وأخرجتني. غيّرتني، قلبتني رأسا على عقب، أخرجتني من وحول الظلمات الى جنات القربات. ربما تشكّين في ذلك، فنحن لم نكن على حديث دائم، ولكن كلامك في الصف كان الدواء لدائي، كان البلسم لجرحي الخائف من الانسانية الغير انسانية. شكرا شكرا شكرا.",
    tel: "+961 81 847 298",
    image: require("./assets/loulia.jpeg"),
  },
  {
    name: "Sabine",
    paraghraphe:
      "‏لم اكن أفكر أبدا أن اللغة العربية يمكنها أن تجعلني أفكر أو  حتى أن تكون جزء أن من حياتي، ولكن اثبتِ لي من خلال مناقشاتنا العميقة ودروس الحياة العديدة التي منحتيني  عن الحياة وعن مجتمعنا أن هذه الدروس التي تخيلناها بلا معنى هي حقاً ثمينة لأنها هي التي فتحت عيوننا في عالمٍ  قد يسود فيه الظلام. وهكذا أصبحتِ بمثابة أمّ تهتم بأولادها وتعلمهم دروس تتخطى قيود اللغة العربية فقط. لذلك، في هذا اليوم المميز، أريد أن أشكرك على كل بذرة أمل ساهمتي في زرعها في قلبي. عيد معلم سعيد!!",
    tel: "+961 81 035 031",
    image: require("./assets/sabine.jpeg"),
  },
  {
    name: "Lea",
    paraghraphe:
      "لست معلمة لغة عربية فحسب، بل أنت النور الذي يُنير دروبنا. و سنحمل رسالتك إلى أينما يصبّنا الدرب",
    tel: "+961 71 284 866",
    image: require("./assets/lea.jpeg"),
  },
  {
    name: "Mathieu",
    paraghraphe:
      "شكرا لك على كل وقتك وحبك لنا لمدة أربع سنوات مليئة بالأوقات الصعبة والحلوة شكرا لك سيدة حبشي.",
    tel: "+961 81 787 678",
    email: "mathieu-matar@hotmail.com",
    image: require("./assets/matie.jpeg"),
  },
  {
    name: "Petra",
    paraghraphe:
      "الى مثلي الاعلى، الى امي الثانية، الى من علّمتني الحب،انت الشعلة التي تضيئ دروبنا .لم  نحتاجك مرّة الا ما وجدناك قبل ان نناديك. كلما حزنّا نلجأ اليك ، لأننا على يقين  انك ستكوني سنداً لنا. كلما فرحنا نركض اليك ، لأننا متاكدين  انك ستشاركيننا فرحتنا. انت من اتقن تغيير نظرتنا للحياة، اصبحنا نرى جمال الوانها. علمتنا ان نتمسك بالامل و لا نستسلم ابداً ، علمتنا ان نعبر عن رأينا و لا نخاف من مجهول ، علمتنا ان كلاً منّا بطلاً و مميزاً.  انت بطلتنا، نحبك",
    tel: "+961 81 603 758",
    image: require("./assets/petra.jpeg"),
  },
  {
    name: "Neemat",
    paraghraphe:
      "سيدة أين أبدأ كنت اكره كل حصة لغة عربية ولكن منذ أربع سنين تغير هذا الشيء أصبحت من أجمل المواد لدي وليس فقط بمدة لكن أصبحنا عائلة صغيرة نتعلم اللغة العربية كل يومو كل يوم المناقشات أجمل من الأخرى وكل نص مثير للانتباه اكثر من الاخر لن أنسى كل  هذا  و تعبك وكيف احببتينا في هذه المادة وكيف لم تفرقي بيننا  احبك جدا سعيدة وأتمنى لك كل التوفيق في حياتك وشكرا على كل شيء❤️",
    tel: "+961 78 851 251",
    email: "neematbouorm16@gmail.com",
    image: null,
  },
  {
    name: "Khouloud",
    paraghraphe:
      "هل تعلمين لماذا احبك ؟ لأنك كنت وما زلت المعلمة و المرشدة  والاخت و الام و القائدة . فلم تبخلي علي يوما بحبك و حنانك و نصائحك و خبرتك. شكرا لأنك اضفت على حياتي لحنا عجزت ان اعزفه ، شكرا لأنك علمتني كيف اغني الحياة .",
    tel: "+961 71 247 88376 919 909",
    image: require("./assets/khouloud.jpeg"),
  },
];

export { people };
